[Translation]
ThisLanguage=		ქართული

Language=			ქართული

DockSettings=		პროგრამის პარამეტრები ...
IconSettings=		ხატულას პარამეტრები ...
AddItem=			ობიექტის დამატება
  ItemFile=			ფაილი
  ItemPath=			გზა
  ItemSeparator=		გამყოფი
  ItemDockSettings=	პროგრამის პარამეტრები ...
DeleteItem=			ობიექტის წაშლა
TakeScreenshot=		ეკრანის ასლის გადაღება


General=			ზოგადი
AutoRun=			ჩატვირთვა ჩართვისას
HideLabels=			ხატულებზე წარწერების გათიშვა
LockIcons=			ხატულების ჩაკეტვა
AutoHide=			ავტომატური დამალვა


Icons=			ხატულები
Size=				ზომა
Quality=			ხარისხი
  QualityLow=		ხაბალი ხარისხი (სწრაფი)
  QualityMedium=		საშუალო ხარისხი
  QualityHigh=		მაღალი ხარისხი (ნელი)
Zoom=				სკალირება
ZoomRange=			გადიდება სიგანეში
ZoomTime=			ხანგრძლივობის გადიდება


Position=			პოზიცია
Monitor=			მონიტორინგი
  MonitorList=		მონიტორინგი
Side=				პოზიცია ეკრანზე
  SideTop=			ზევით
  SideBottom=		ქვევით
  SideLeft=			მარცხნივ
  SideRight=		მარჯვნივ
Z-Order=			განთავსება
  zTop=			ყოველთვის ზევიდან
  zNormal=			როგორც ჩვეულებრივი ფანჯარა
  zBottom=			ყოველთვის ქვევიდან
Offset=			ცენტრირება


Style=			სტილი
Theme=			თემა
Opacity=			გაუმჭვირვალეობა
SelectFont=			შრიფტის არჩევა


About=			პროგრამის შესახებ
Donate=			ფულადი დახმარება
Updates=			განახლებები
Forums=			ფორუმი



Quit=				დასრულება
OK=				კარგი
Cancel=			უარყოფა



Version=			ვერსია
ThankYou=			მადლობას გიხდით RocketDock-ის გამოყენებისთვის. თუ თქვენ მოგეწონათ ჩვენი პროგრამა, მაშინ გაავრცელეთ იგი საქართველოსა და მთელს მსოფლიოში...  ის ხომ უფასოა ! :)

Folders=			დირექტორიები
DefaultFolder=		საწყისი დირექტორია
ChangeFolder=		დირექტორიის შეცვლა


Preview=			ნიმუში


DefaultIcon=		საწყისი ხატულა


Properties=			თვისებები
Name=				სახელი
Target=			მიზანი
FindTarget=			მიზნის ძებნა
StartIn=			დაწყება... 
Arguments=			არგუმენტები
Run=				გაშვება
  RunNormal=		ნორმალურად
  RunMaximized=		გაშლილად
  RunMinimized=		ჩაკეცილად
Popup=			ამომხტარი მენიუ
ContextMenu=		აჩვენე სპეციალური მოქმედებები


FontOutlineColor=		გარსის ფერი
FontShadowColor=		ჩრდილის ფერი
FontOutlineOpacity=	გარსის გაუმჭვირვალეობა 
FontShadowOpacity=	ჩრდილის გაუმჭვირვალეობა 



;#################
;For Version 1.1.2
;#################

MouseActivate=		მაუსის გადატარებაზე ამოხტომა
AutoHideTime=		ავტომატური დამალვის ხანგრძლივობა
AutoHideDelay=		ავტომატური დამალვის დაყოვნება
UberIconFX=			UberIcon-ის ეფექტები



;#################
;For Version 1.2.0
;#################

ZoomFlat=			ბრტყლად გადიდება
VerticalOffset=		ვერტიკალური წანაცვლება
ItemBlank=			ცარიელი ხატულა
Defaults=			საწყისი პარამეტრები
Confirm=			დამოწმება
ConfirmDefaults=		დარწმუნებული ხართ, რომ გნებავთ RocketDock-ის საწყის პარამეტრებზე დაბრუნება? <BR>შენიშვნა: ეს არ იმოქმედებს თქვენს ხატულებზე.


